
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Κωδικοποίηση:"; ObjectID = "204"; */
"204.title" = "Κωδικοποίηση:";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "205"; */
"205.title" = "Κωδικός:";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "206"; */
"206.title" = "Όνομα χρήστη:";

/* Class = "NSButtonCell"; title = "Εγγραφή λογαριασμού"; ObjectID = "209"; */
"209.title" = "Εγγραφή λογαριασμού";
